{
    "1": "Aha, ok! Hier soll ich also den Text hineinschreiben? Verstanden! So.. äh-hem! Ja... schön, dass du dich hier eingefunden hast! Willkommen auf meiner bescheidenen Adventkalender-Webseite! In den nächsten Tagen wird hier sicherlich wichtigerer Text stehen, da bin ich mir sicher!",
    "2": "Im Sommer wird immer davon geredet, wie schön doch der Winter sei. Mit all dem Schnee, den schön dekorierten Innenstädten, etc. Ich denk mir dann halt immer: 'Wenn der Winter tatsächlich so wäre, wäre der Winte... ähh.. wäre der Winter mMn die beste Jahreszeit. Allerdings ist der Winter nicht immer nur verschneit und schön, denn, irgendwann - oder auch teilweise mitten drin - kommt dann so die Phase, in der alles einfach nur noch 'gatschig' ist. Der Schnee: mit Wasser und Dreck vermischt und so richtig schön braun. Die Stimmung: Nach 50000x den gleichen Weihnachtsliedern im Radio wird es langsam repetetiv und wer früh aufstehen muss, bemerkt, dass man im dunkeln tappt. So bis 7:30 Uhr ist es dunkel und ab 16 Uhr kann man evt. auch schon die Taschenlampe rausholen. In gut beleuchteten Innenstädten ist das vielleicht nicht so ein großes Problem, bei mir hier allerdings schon. Ich will aber auch kein Stimmungskiller sein.",
    "3": "Das war ja mal ein langer Text gestern... 886 Zeichen. Ich weiß noch garnicht, wo der Text hier überhaupt angezeigt wird. Vielleicht sprengt der sogar den Rahmen und ich muss den Text irgendwie aufteilen, oder keine Ahnung. Hast du überhaupt schon deinen regulären Adventkalender aufgemacht? Oder die ganzen YouTube Adventkalender angesehen?",
    "4": "So manch einer mag sich sicherlich denken, dass ich dauernd 'Adventkalender' falsch schreibe, denn da gehöre ja noch ein 's' hinein. Dem stimme ich so halb zu, denn, in Österreich ist die im ÖWB vorhandene Schreibweise ohne 's'. Das weiß ich auch erst seit kurzem.",
    "5": "Wie gefällt dir eigentlich die täglich frisch ausgewählte Musik hier irgendwo? Die habe ich - voll in Weihnachtsstimmung - schon am 16. Oktober rausgesucht. Immerhin schreibe ich diesen Text hier am 17. Oktober, alles andere wäre einfach nur lächerlich.",
    "6": "6. Dezember... war da nicht irgendwas?",
    "7": "Advent, Advent, der Server, der das hier hostet, brennt (hoffentlich nicht). Schönen 2. Advent!",
    "8": "Meine Winter-Playlist auf Spotify wurde am 5. Dezember 2024 erstellt. Das ist eigentlich schon eher ein Fun-Fact, aber du siehst selber, was dort so drin steht. Da ich jegliche Kosten und Mühen scheue ist der großteil der täglichen Musikauswahl einfach von dort übernommen. :P",
    "9": "Text für den neunten Dezember hier einfügen",
    "10": "Eigentlich ist heute der -21. Jänner 2026. Und ja, ich sage Jänner. Das wird vermutlich auch auf meinem Grab stehen. Zum Februar sag ich übrigens auch 'Feber'. Was wollt ihr tun? Mich in ewigen Schlaf versetzen und ein Zitat von mir auf meinen Grabstein schreiben? Wie übertrieben...",
    "11": "Ich hoffe mal, du lässt dich mit den Texten hier überraschen und siehst nicht über die Netzwerkanalysetools des Browsers deines Vertrauens nach, welche vertvollen Texte in den nächsten Tagen hier erscheinen werden. Und wenn du diesen Text vor dem 11. Dezember liest, dann... kanns mir eigentlich auch egal sein.",
    "12": "Geschenke im vorhinein zu verraten ist nicht gerade die schlaueste Idee, es kann aber auch gute Aspekte haben. Deswegen sage ich dir, dass mit dem 24. Dezember der OST von Mario Kart World in seiner Gesamtheit auf downloads.khinsider.com verfügbar sein wird. Alle Angaben ohne Gewähr.",
    "13": "Wenn ich dir sagen würde, dass Gestern Mario Kart 13 erschienen ist, würdest du mir das glauben?",
    "14": "Wenn vor einer Woche der 2. Advent war, und wir jetzt eine Woche später haben, dann müssen wir den Erdumfang in eine Gleichung setzten und mit der Ideenlosigkeit für Texte meinerseits gleichsetzten und beides durch den Quoitenten von 12 und 4 dividieren, dann erhalten wir nämich , dass heute der 3. Advent ist.",
    "15": "Sind für euch auch einfach manche Sachen miteinander verknüpft, obwohl das eigentlich so absolut 0 sinn macht? So sind für mich Donnerstag, der 23. eines Monats und die Farbe dunkelblau unweigerlich miteinander verbunden. Genauso ist der 7. eines Monats hellgrün.",
    "16": "So... Sonntag ists? Ok. Wenn morgen Montag ist, ist morgen Montag. LOL. HAHAHAHAH!!! wie witzig ich doch bin!!!1!1",
    "17": "Dieser Fakt wurde am 17. Oktober 2025 um 17:14 geschrieben",
    "18": "",
    "19": "",
    "20": "",
    "21": "",
    "22": "",
    "23": "",
    "24": "Schöne Weihnachten allerseits! Feiert schön, erholt euch gut oder macht das, was ihr halt macht. Hauptsache, ihr habt Freude dabei!"
}